{"_id":{"$oid":"5df0a0cd920fbb33e0a955e5"},"user":[],"subscribed_policy":[{"reviewer":[],"_id":{"$oid":"5e2949b5800aa43290b0e598"},"name":"Technology Usage Policy","status":"Not Reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1579764149087"}},"date_expired":{"$date":{"$numberLong":"1611386549088"}},"version":{"$numberDouble":"1.1"},"content":["1. For the purpose of this Policy: The term \"technology\" relates to all devices and systems supplied by the Business and covers internet usage Inappropriate material is material which could reasonably be described as unsuitable or offensive having regard to the nature of the workplace and includes material which is pornographic or is otherwise objectionable.\n    1.1 This policy (and its Related Documents) is designed to enable The Business to: Maintain the security, privacy and quality of its information and that of its customers and other stake holders. Manage technology risk within appetite, while ensuring that the businesses objectives are met.\n    1.2 Additional controls. may be implemented if deemed necessary (e.g. to manage the risk profile of the business, to meet any local regulations/scheme mandates or contractual arrangements).\n    1.3 This Policy applies to all personnel (employees and contractors) directly engaged by The Business or by a third-party partner providing services to the business.","2. Policy Principles\n  2.1 Managing Technology risk is essential to The Business. The Business is required to use a range of technology solutions to service customers /stakeholders, conduct business activities and inform decision making. These tools are used to access information which forms records that are an authoritative evidence of The Business's activities. \n  2.2 The Business will adhere to all laws and regulations pertaining to technology usage relevant to the jurisdictions the Business operates in and all vendor terms and conditions.\n  2.3 The Business aims to protect its interests and community, including its employees, customers and shareholders, by minimising the impact of and learning from technology risk. \n  2.4 The business has the right to log, monitor and archive all information created on business supplied technology, capturing enough detail to ensure actions and events can be reported upon.\n  2.5 The Business will implement controls to manage technology risk throughout the technology lifecycle irrespective of whether technology and supporting processes are managed internally or through third party organisations.","3. Roles and Responsibilities In accordance with the broader provisions of the board strategy  \n  3.1 All personnel are responsible for using the technology provided to them appropriately and following defined business processes to access all systems\n  3.2 The Board is ultimately responsible for the management of technology risk.\n  3.3\tBusiness Leaders are accountable for meeting the requirements of this policy by: Setting direction and leading by example. Ensuring that this Policy and associated supporting documents are communicated and accessible to all personnel and relevant external parties. •Ensuring that change initiatives do not weaken The Business's technology risk profile.","4. Policy Requirements \n   4.1 System requirements \n       4.1.1  Each system used must be able to support, and be appropriately configured to ensure, properly authenticated users are delegated only the permissions required for the scope of their activity. Refer Information Security Policy.\n       4.1.2  Audit logs of changes to the configuration of core tools and core infrastructure must be generated and maintained in a trusted store for a reasonable period. \n      4.1.3  Multi Factor Authentication (MFA) must be required for any system that contains sensitive client information. \n  4.2 All Personnel Accountabilities \n      4.2.1  Staff are provided with access to technology to be used for legitimate work-related activity, and limited non-work-related activity provided it does not disrupt their job. \n      4.2.2  Staff must maintain the technology provided to them in line accordance with business guidelines and all policy directives. \n      4.2.3  Staff are prohibited from: creating, viewing, accessing, attempting to access, storing, transmitting, or displaying inappropriate material either electronically or in hard copy. \n     4.2.4  If staff receive an email containing inappropriate content they must delete it immediately and, where the sender is known to them, notify the sender not to send such emails. \n     4.2.5 If internet usage results in accessing a website containing inappropriate content they must exit from the website immediately.\n      4.2.6\tTechnology not approved for use must not be used to store or manage business information.\n 4.3 Business Leader Accountabilities .  \n      4.3.1 Information risks must be identified, assessed, monitored and reported, accepted and / or acted upon in accordance with board directives. \n      4.3.2 Personnel must be provided with technology which is suitable for the roles for which they are being considered and be aware of their responsibilities for good usage. \n      4.3.3 Technology access must not be provided to any external party (unless appropriately approved with controls developed and monitored.\n      4.3.4 Compliance with this Policy must be assessed, and incidents of non-compliance identified, managed, escalated and reported on. Refer to Escalation Process \n  4.4 Technology Leader Accountabilities\n       4.4.1   Access to sites deemed offensive or inappropriate must be restricted through access controls. \n       4.4.2  All technology used by the business must be assessed as fit for use and fit for purpose \n       4.4.3 A register of all approved technology must be maintained and submitted to the board annually. "," 5. Policy Exemptions \n    5.1 Policy Exemptions are required where the business is unable to comply with the mandatory requirements of this Policy and its related Standard Operating Procedures and immediate action cannot be taken to achieve compliance. In this context, mandatory requirements are the 'must' and 'must not' statements.\n    5.2 Policy Exemption requests must be submitted to the Policy Owner for approval and will be granted at their discretion. \n    5.3 If there is a conflict or inconsistency between this Policy and the laws and regulations of a region/country, those laws and regulations take precedence to the extent of the conflict or inconsistency, unless this Policy places a higher requirement, or compliance with this Policy would result in a breach of the local legislation or regulation. The Policy Owner must be informed of any such conflict or inconsistency.","6. Policy Breaches \n  6.1 Breaches of this Policy (i.e. non-compliance that is not managed via the formal exemption process) must be managed in accordance with the Employee Conduct Management Policy.\n  6.2 All instances of breaches of this Policy must be communicated immediately to the Operations Manager. Any material or systemic breach of this Policy must be communicated to the Policy Owner and appropriate remediation measures agreed and implemented.\n\n\n7. Test"]},{"reviewer":[],"_id":{"$oid":"5e294a56800aa43290b0e599"},"name":"Information Handling Process Policy","status":"done","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1579764310916"}},"date_expired":{"$date":{"$numberLong":"1611386710916"}},"version":{"$numberDouble":"1.1"},"content":["   1.1  For the purpose of this Policy: The term \"information\" covers information, data, and records. Information Management refers to the classification for information, with consideration for the requirements of confidentiality, integrity and availability of The Business information, information systems and networks. \n   1.2  This policy (and its Related Documents) is designed to enable The Business to: Maintain the security, privacy and quality of its information and that of its customers and other stake holders.\n   1.3  Manage information risk within appetite, while ensuring that the businesses objectives are met. Meet regulatory requirements and expectations relating to information risk. Meet the requirements for appropriate handling of personnel information required by Privacy Act. Maintain full, complete and systematic business records, together with all pertinent information relating to its critical business activities as required by law.  \n   1.4 This Policy applies to all personnel (employees and contractors) directly engaged by The Business or by a third-party partner providing services to the business.","2.Policy Principles \n  2.1 Information relevant to the Business, including customer and employee details, will be stored in an approved repository.  \n  2.2  The Business will adhere to all laws and regulations pertaining to information management relevant to the jurisdictions the Business operates in.\n 2.3  The Business will classify information appropriately to safeguard the confidentiality, integrity, and availability of customer, personnel and business information. Refer Information Classification Standard. \n 2.4 The business has the right to, and may have obligations to, monitor and archive all information created on business supplied technology."," 3. Roles and Responsibilities\n   3.1 The Board is ultimately accountable for the management of information risk. \n  3.2  All personnel are responsible for using the information and information systems provided to them in line with agreed policies and standards and following any approved business processes to create and keep accurate and complete records of their business activities. \n  3.3  The Managing Director is accountable to the Board of Directors for meeting the requirements of this policy by:\n      • Ensuring that this Policy and associated supporting documents are communicated and accessible to all personnel and relevant external parties. \n     • Ensuring that Information risk activities are appropriately resourced and coordinated and include representatives from different parts of the business.\n    • Ensuring that change initiatives do not weaken The Business information risk profile. \n    • Maintaining this Policy and associated supporting documents. \n    • Providing direction to personnel and leading by example.","4. Policy Requirements \n  4.1  All Personnel Accountabilities \n     4.1.1  Be aware of and adhere to the Information Management Policy and related documents and report any risks to the policy owner. \n     4.1.2 Reasonable steps must be taken to protect the confidentiality, integrity and availability of Business information and information systems assets. Refer to Technology Usage Policy. \n      4.1.3 Personnel must not attempt to access information that they have not been authorised to view.  \n  4.2 Managing Director Accountabilities\n      4.2.1 Personnel must be granted access to information required for the roles for which they are performing and be aware of their responsibilities for ensuring security and quality of Business information.  \n      4.2.2 Information and systems must be classified and handled in accordance with the confidentiality of the information. Refer to Information Classification and Handling Process. \n      4.2.3 Integrity of information must be preserved throughout the information lifecycle, and information disposed in line with any regulatory, legislative or contractual requirements.  \n       4.2.4 Information must be protected from unauthorised access, damage, theft or compromise of assets.\n       4.2.5 Managing information risk must be an integral consideration while developing, acquiring, enhancing and decommissioning information processes and systems.  \n       4.2.6 Ensure external parties managing, processing, hosting or otherwise accessing information must comply with the Information Security Policy. \n       4.2.7  Information subject to Special Preservation requirements must be identified, appropriately preserved and protected from loss or destruction. \n       4.2.8 Compliance with this Policy must be assessed, and controls tested, and incidents of non-compliance identified, managed, escalated and reported on. \n      4.2.9 Perform the duties of Privacy Officer required by the Privacy Act.  The Managing Director may delegate specific responsibilities to personnel to assist the above accountabilities but retains overall accountability for the performance of these accountabilities."," 5. Policy Exemptions \n    5.1 Policy Exemptions are required where the business is unable to comply with the mandatory requirements of this Policy and its related Standard Operating Procedures and immediate action cannot be taken to achieve compliance. In this context, mandatory requirements are the must and must not statements. \n    5.2 Policy Exemption requests must be submitted to the Policy Owner for approval and will be granted at their discretion and reported to the Board of Directors. \n    5.3 If there is a conflict or inconsistency between this Policy and the laws and regulations of a region/country, those laws and regulations take precedence to the extent of the conflict or inconsistency, unless this Policy places a higher requirement, or compliance with this Policy would result in a breach of the local legislation or regulation. The Policy Owner must be informed of any such conflict or inconsistency which will be treated as an Exemption and reported to the Board of Directors.","6. Policy Breaches \n   6.1 Breaches of this Policy (i.e. non-compliance that is not managed via the formal exemption process) must be managed in accordance with the Personnel Conduct Management Policy. \n    6.2 All instances of breaches of this Policy must be communicated immediately to the Managing Director. Any material or systemic breach of this Policy must be communicated to the Policy Owner and the Board of Directors, and appropriate remediation measures agreed and implemented."]},{"reviewer":[],"_id":{"$oid":"5e2f90ffb9408b14b45155b9"},"name":"Information Security Policy","status":"done","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1580175615103"}},"date_expired":{"$date":{"$numberLong":"1611798015104"}},"content":["  1.1 For the purpose of this Policy: The term \"information\" covers information, data, and records. •Information security refers to the confidentiality, integrity and availability of Business information, information systems and networks.\n  1.2 This Policy (and its Related Documents) is designed to enable the Business to: Maintain the security, privacy and quality of its information and that of its customers and other stakeholders. Manage information risk within appetite, while ensuring that business objectives are met. Meet regulatory requirements and expectations relating to information risk, including requirements for appropriate handling of personnel information required by Privacy Act. \n  1.3 The Business must implement the minimum baseline of controls prescribed in this Policy to manage information risk. Additional controls may be implemented if deemed necessary (e.g. to manage the risk profile of the Business, to meet any local regulations/scheme mandates or contractual arrangements).\n  1.4 The Business will seek assurance from External parties of their compliance.\n  1.5 This Policy applies to all personnel (employees and contractors) directly engaged by the Business or by a third-party partner providing services to the Business.","2. Policy Principles \n  2.1 The Business processes, stores and transmits information that may be personal, confidential, or commercially sensitive, through its information systems to service customers /stakeholders, conduct business activities and inform decision making. This information also forms records that are an authoritative evidence of Business activities. Therefore, managing information risk is essential to the Business. \n  2.2 The Business appetite for management of information risk is to operate effective controls to safeguard the  confidentiality, integrity, quality and availability of customer, personnel and business information by continually enhancing information security capability, maintaining a strong position relative to global peers which requires allocating sufficient resource capacity and capability to manage and control information security risks, whilst complying with applicable laws, contracts and regulations. \n  2.3 The Business aims to protect the business and the community, including its employees, customers and shareholders, by minimising the impact of information risk. \n  2.4 The Business will implement controls to manage information risk throughout the information lifecycle irrespective of whether information and supporting processes are managed internally or through third party organisations. \n  2.5 The Business must operate effective controls that reflect the risk appetite to safeguard the confidentiality, integrity, quality and availability of customer, personnel and business information.","3. Roles and Responsibilities  The Board is ultimately accountable for the management of information risk. \n  3.1  All personnel are responsible for using the information and information systems provided to them appropriately and following defined business processes to protect the security of information.  \n  3.2 Business Leaders are responsible for meeting the requirements of this policy by: Providing direction and leading by example. •Ensuring that Information risk activities are appropriately resourced and coordinated and include representatives from different parts of the business. Developing and maintaining processes to ensure that the requirements of this Policy, any regulation or contractual requirements specifically applicable to their Business are met. Ensuring that this Policy and associated supporting documents are communicated and accessible to all personnel and relevant external parties. Ensuring that change initiatives do not weaken the Business's information risk profile.  Implementing an information technology security strategy and associated information technology security principles and patterns in accordance with relevant industry standards. ","4.Policy Requirements \n    4.1 Access and Authorisation \n      4.1.1 As part of the User Account Setup process, personnel will be given access to the appropriate systems. \n      4.1.2 Staff must use the company approved password management tool for generating and storing passwords. Refer Technology Usage Policy \n      4.1.3 Where self-reset is not available, passwords must only be reset by designated Administrators. Reasonable identification steps must be undertaken. \n     4.1.4 3rd parties must not be given access to information unless acceptable assurance of authentication can be provided. \n      4.1.5 Multi Factor Authentication (MFA) must be required for any account with administrative access to core tools or infrastructure, or access to information stores containing information classified as sensitive. Refer to Information Classification Standard. \n       4.1.6 MFA should be used where it is available for non-administrators \n  4.2 All Personnel Accountabilities \n      4.2.1 Reasonable steps must be taken to protect the confidentiality, integrity and availability of Business information and information systems assets. \n      4.2.2 Information must not be shared outside of the business without authority. \n      4.2.3 Passwords must not be divulged to anyone else except for specified accounts approved by the policy owner which may be only shared through access to the approved password management tool. \n     4.2.4 staff must never attempt to ascertain or use another person’s username or password. \n     4.2.5 Information must not be shared through unauthorised channels. Refer Technology Usage Policy. \n  4.3 Business Leader Accountabilities \n      4.3.1 Information risks must be identified, assessed, monitored and reported, accepted and / or acted upon in accordance with the Operational Risk Profiling Policy.  \n     4.3.2 Personnel must be suitable for the roles for which they are being considered and be aware of their responsibilities for ensuring security and quality of Business information.  \n     4.3.3 Access to information must be restricted to those parties with a business \\\"need to know\\\" through appropriate authentication mechanisms.  \n    4.3.4 Information and systems must be protected from unauthorised physical access, damage, theft or compromise of assets.  \n    4.3.5 Managing Information risk must be an integral consideration while developing, acquiring, enhancing and decommissioning information processes and systems. \n    4.3.6 Information Security incidents must be identified, managed, escalated and reported in a timely manner. \n    4.3.7 Customers must be provided with relevant information security advice and customer facing channels appropriately secured.  \n    4.3.8 Compliance with this Policy must be assessed, and incidents of non-compliance identified, managed, escalated and reported on.  \n4.4 Technology Leader Accountabilities \n     4.4.1 Cryptographic keys and certificates used to protect information must be managed and secured throughout their lifecycle.  \n     4.4.2 Changes to production systems must be appropriately approved, tested and implemented, with information and information systems protected through separation of production and non-production environments.  \n     4.4.3 Ongoing and emerging information security threats and vulnerabilities must be identified, assessed and responded to in a timely fashion. \n    4.4.4 Key security-related events must be logged and monitored. Refer Incident Management Process ","5. Policy Exemptions\n   5.1 Policy Exemptions are required where the business is unable to comply with the mandatory requirements of this Policy and its related Standard Operating Procedures and immediate action cannot be taken to achieve compliance. In this context, mandatory requirements are the 'must' and 'must not' statements. \n  5.2 Policy Exemption requests must be submitted to the Policy Owner for approval and will be granted at their discretion. \n  5.3 If there is a conflict or inconsistency between this Policy and the laws and regulations of a region/country, those laws and regulations take precedence to the extent of the conflict or inconsistency, unless this Policy places a higher requirement, or compliance with this Policy would result in a breach of the local legislation or regulation. The Policy Owner must be informed of any such conflict or inconsistency."],"version":{"$numberInt":"1"}},{"reviewer":[],"_id":{"$oid":"5e68c35adf8d921a888361e8"},"name":"Information Handling Process Policy","status":"not reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1583924058427"}},"date_expired":{"$date":{"$numberLong":"1615460058428"}},"content":[" 1.1  For the purpose of this Policy: The term \"information\" covers information, data, and records. Information Management refers to the classification for information, with consideration for the requirements of confidentiality, integrity and availability of The Business information, information systems and networks.     1.2  This policy (and its Related Documents) is designed to enable The Business to: Maintain the security, privacy and quality of its information and that of its customers and other stake holders.    1.3  Manage information risk within appetite, while ensuring that the businesses objectives are met. Meet regulatory requirements and expectations relating to information risk. Meet the requirements for appropriate handling of personnel information required by Privacy Act. Maintain full, complete and systematic business records, together with all pertinent information relating to its critical business activities as required by law.      1.4 This Policy applies to all personnel (employees and contractors) directly engaged by The Business or by a third-party partner providing services to the business.","2.Policy Principles    2.1 Information relevant to the Business, including customer and employee details, will be stored in an approved repository.     2.2  The Business will adhere to all laws and regulations pertaining to information management relevant to the jurisdictions the Business operates in.  2.3  The Business will classify information appropriately to safeguard the confidentiality, integrity, and availability of customer, personnel and business information. Refer Information Classification Standard.   2.4 The business has the right to, and may have obligations to, monitor and archive all information created on business supplied technology."," 3. Roles and Responsibilities    3.1 The Board is ultimately accountable for the management of information risk.    3.2  All personnel are responsible for using the information and information systems provided to them in line with agreed policies and standards and following any approved business processes to create and keep accurate and complete records of their business activities.    3.3  The Managing Director is accountable to the Board of Directors for meeting the requirements of this policy by:       • Ensuring that this Policy and associated supporting documents are communicated and accessible to all personnel and relevant external parties.       • Ensuring that Information risk activities are appropriately resourced and coordinated and include representatives from different parts of the business.     • Ensuring that change initiatives do not weaken The Business information risk profile.      • Maintaining this Policy and associated supporting documents.      • Providing direction to personnel and leading by example.","4. Policy Requirements    4.1  All Personnel Accountabilities       4.1.1  Be aware of and adhere to the Information Management Policy and related documents and report any risks to the policy owner.       4.1.2 Reasonable steps must be taken to protect the confidentiality, integrity and availability of Business information and information systems assets. Refer to Technology Usage Policy.        4.1.3 Personnel must not attempt to access information that they have not been authorised to view.     4.2 Managing Director Accountabilities       4.2.1 Personnel must be granted access to information required for the roles for which they are performing and be aware of their responsibilities for ensuring security and quality of Business information.         4.2.2 Information and systems must be classified and handled in accordance with the confidentiality of the information. Refer to Information Classification and Handling Process.        4.2.3 Integrity of information must be preserved throughout the information lifecycle, and information disposed in line with any regulatory, legislative or contractual requirements.          4.2.4 Information must be protected from unauthorised access, damage, theft or compromise of assets.        4.2.5 Managing information risk must be an integral consideration while developing, acquiring, enhancing and decommissioning information processes and systems.          4.2.6 Ensure external parties managing, processing, hosting or otherwise accessing information must comply with the Information Security Policy.         4.2.7  Information subject to Special Preservation requirements must be identified, appropriately preserved and protected from loss or destruction.         4.2.8 Compliance with this Policy must be assessed, and controls tested, and incidents of non-compliance identified, managed, escalated and reported on.        4.2.9 Perform the duties of Privacy Officer required by the Privacy Act.  The Managing Director may delegate specific responsibilities to personnel to assist the above accountabilities but retains overall accountability for the performance of these accountabilities.","5. Policy Exemptions      5.1 Policy Exemptions are required where the business is unable to comply with the mandatory requirements of this Policy and its related Standard Operating Procedures and immediate action cannot be taken to achieve compliance. In this context, mandatory requirements are the must and must not statements.      5.2 Policy Exemption requests must be submitted to the Policy Owner for approval and will be granted at their discretion and reported to the Board of Directors.      5.3 If there is a conflict or inconsistency between this Policy and the laws and regulations of a region/country, those laws and regulations take precedence to the extent of the conflict or inconsistency, unless this Policy places a higher requirement, or compliance with this Policy would result in a breach of the local legislation or regulation. The Policy Owner must be informed of any such conflict or inconsistency which will be treated as an Exemption and reported to the Board of Directors.","6. Policy Breaches     6.1 Breaches of this Policy (i.e. non-compliance that is not managed via the formal exemption process) must be managed in accordance with the Personnel Conduct Management Policy.      6.2 All instances of breaches of this Policy must be communicated immediately to the Managing Director. Any material or systemic breach of this Policy must be communicated to the Policy Owner and the Board of Directors, and appropriate remediation measures agreed and implemented."],"version":{"$numberInt":"1"}},{"reviewer":[],"_id":{"$oid":"5e6b006ae69c7b2910976569"},"name":"Technology Usage Policy","status":"not reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1584070762167"}},"date_expired":{"$date":{"$numberLong":"1615606762167"}},"content":["1. For the purpose of this Policy: The term \"technology\" relates to all devices and systems supplied by the Business and covers internet usage Inappropriate material is material which could reasonably be described as unsuitable or offensive having regard to the nature of the workplace and includes material which is pornographic or is otherwise objectionable.     1.1 This policy (and its Related Documents) is designed to enable The Business to: Maintain the security, privacy and quality of its information and that of its customers and other stake holders. Manage technology risk within appetite, while ensuring that the businesses objectives are met.     1.2 Additional controls. may be implemented if deemed necessary (e.g. to manage the risk profile of the business, to meet any local regulations/scheme mandates or contractual arrangements).     1.3 This Policy applies to all personnel (employees and contractors) directly engaged by The Business or by a third-party partner providing services to the business.","2. Policy Principles   2.1 Managing Technology risk is essential to The Business. The Business is required to use a range of technology solutions to service customers /stakeholders, conduct business activities and inform decision making. These tools are used to access information which forms records that are an authoritative evidence of The Business's activities.    2.2 The Business will adhere to all laws and regulations pertaining to technology usage relevant to the jurisdictions the Business operates in and all vendor terms and conditions.   2.3 The Business aims to protect its interests and community, including its employees, customers and shareholders, by minimising the impact of and learning from technology risk.    2.4 The business has the right to log, monitor and archive all information created on business supplied technology, capturing enough detail to ensure actions and events can be reported upon.   2.5 The Business will implement controls to manage technology risk throughout the technology lifecycle irrespective of whether technology and supporting processes are managed internally or through third party organisations.","3. Roles and Responsibilities In accordance with the broader provisions of the board strategy     3.1 All personnel are responsible for using the technology provided to them appropriately and following defined business processes to access all systems   3.2 The Board is ultimately responsible for the management of technology risk.   3.3\tBusiness Leaders are accountable for meeting the requirements of this policy by: Setting direction and leading by example. Ensuring that this Policy and associated supporting documents are communicated and accessible to all personnel and relevant external parties. •Ensuring that change initiatives do not weaken The Business's technology risk profile.","4. Policy Requirements     4.1 System requirements         4.1.1  Each system used must be able to support, and be appropriately configured to ensure, properly authenticated users are delegated only the permissions required for the scope of their activity. Refer Information Security Policy.        4.1.2  Audit logs of changes to the configuration of core tools and core infrastructure must be generated and maintained in a trusted store for a reasonable period.        4.1.3  Multi Factor Authentication (MFA) must be required for any system that contains sensitive client information.    4.2 All Personnel Accountabilities        4.2.1  Staff are provided with access to technology to be used for legitimate work-related activity, and limited non-work-related activity provided it does not disrupt their job.        4.2.2  Staff must maintain the technology provided to them in line accordance with business guidelines and all policy directives.        4.2.3  Staff are prohibited from: creating, viewing, accessing, attempting to access, storing, transmitting, or displaying inappropriate material either electronically or in hard copy.       4.2.4  If staff receive an email containing inappropriate content they must delete it immediately and, where the sender is known to them, notify the sender not to send such emails.       4.2.5 If internet usage results in accessing a website containing inappropriate content they must exit from the website immediately.       4.2.6\tTechnology not approved for use must not be used to store or manage business information.  4.3 Business Leader Accountabilities .         4.3.1 Information risks must be identified, assessed, monitored and reported, accepted and / or acted upon in accordance with board directives.        4.3.2 Personnel must be provided with technology which is suitable for the roles for which they are being considered and be aware of their responsibilities for good usage.        4.3.3 Technology access must not be provided to any external party (unless appropriately approved with controls developed and monitored.       4.3.4 Compliance with this Policy must be assessed, and incidents of non-compliance identified, managed, escalated and reported on. Refer to Escalation Process    4.4 Technology Leader Accountabilities        4.4.1   Access to sites deemed offensive or inappropriate must be restricted through access controls.         4.4.2  All technology used by the business must be assessed as fit for use and fit for purpose         4.4.3 A register of all approved technology must be maintained and submitted to the board annually. "," 5. Policy Exemptions      5.1 Policy Exemptions are required where the business is unable to comply with the mandatory requirements of this Policy and its related Standard Operating Procedures and immediate action cannot be taken to achieve compliance. In this context, mandatory requirements are the 'must' and 'must not' statements.     5.2 Policy Exemption requests must be submitted to the Policy Owner for approval and will be granted at their discretion.      5.3 If there is a conflict or inconsistency between this Policy and the laws and regulations of a region/country, those laws and regulations take precedence to the extent of the conflict or inconsistency, unless this Policy places a higher requirement, or compliance with this Policy would result in a breach of the local legislation or regulation. The Policy Owner must be informed of any such conflict or inconsistency.","6. Policy Breaches    6.1 Breaches of this Policy (i.e. non-compliance that is not managed via the formal exemption process) must be managed in accordance with the Employee Conduct Management Policy.   6.2 All instances of breaches of this Policy must be communicated immediately to the Operations Manager. Any material or systemic breach of this Policy must be communicated to the Policy Owner and appropriate remediation measures agreed and implemented.","Test123drtfghjdfcvghbj","Test123"],"version":{"$numberInt":"1"}},{"reviewer":[],"_id":{"$oid":"5e830e5228d7cc1b40537fc7"},"name":"Information Security Policy","status":"not reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1585647186380"}},"date_expired":{"$date":{"$numberLong":"1617183186380"}},"content":["  1.1 For the purpose of this Policy: The term \"information\" covers information, data, and records. •Information security refers to the confidentiality, integrity and availability of Business information, information systems and networks.   1.2 This Policy (and its Related Documents) is designed to enable the Business to: Maintain the security, privacy and quality of its information and that of its customers and other stakeholders. Manage information risk within appetite, while ensuring that business objectives are met. Meet regulatory requirements and expectations relating to information risk, including requirements for appropriate handling of personnel information required by Privacy Act.    1.3 The Business must implement the minimum baseline of controls prescribed in this Policy to manage information risk. Additional controls may be implemented if deemed necessary (e.g. to manage the risk profile of the Business, to meet any local regulations/scheme mandates or contractual arrangements).   1.4 The Business will seek assurance from External parties of their compliance.   1.5 This Policy applies to all personnel (employees and contractors) directly engaged by the Business or by a third-party partner providing services to the Business.","2. Policy Principles    2.1 The Business processes, stores and transmits information that may be personal, confidential, or commercially sensitive, through its information systems to service customers /stakeholders, conduct business activities and inform decision making. This information also forms records that are an authoritative evidence of Business activities. Therefore, managing information risk is essential to the Business.    2.2 The Business appetite for management of information risk is to operate effective controls to safeguard the  confidentiality, integrity, quality and availability of customer, personnel and business information by continually enhancing information security capability, maintaining a strong position relative to global peers which requires allocating sufficient resource capacity and capability to manage and control information security risks, whilst complying with applicable laws, contracts and regulations.    2.3 The Business aims to protect the business and the community, including its employees, customers and shareholders, by minimising the impact of information risk.    2.4 The Business will implement controls to manage information risk throughout the information lifecycle irrespective of whether information and supporting processes are managed internally or through third party organisations.    2.5 The Business must operate effective controls that reflect the risk appetite to safeguard the confidentiality, integrity, quality and availability of customer, personnel and business information.","3. Roles and Responsibilities  The Board is ultimately accountable for the management of information risk.    3.1  All personnel are responsible for using the information and information systems provided to them appropriately and following defined business processes to protect the security of information.     3.2 Business Leaders are responsible for meeting the requirements of this policy by: Providing direction and leading by example. •Ensuring that Information risk activities are appropriately resourced and coordinated and include representatives from different parts of the business. Developing and maintaining processes to ensure that the requirements of this Policy, any regulation or contractual requirements specifically applicable to their Business are met. Ensuring that this Policy and associated supporting documents are communicated and accessible to all personnel and relevant external parties. Ensuring that change initiatives do not weaken the Business's information risk profile.  Implementing an information technology security strategy and associated information technology security principles and patterns in accordance with relevant industry standards. ","4.Policy Requirements      4.1 Access and Authorisation        4.1.1 As part of the User Account Setup process, personnel will be given access to the appropriate systems.        4.1.2 Staff must use the company approved password management tool for generating and storing passwords. Refer Technology Usage Policy        4.1.3 Where self-reset is not available, passwords must only be reset by designated Administrators. Reasonable identification steps must be undertaken.       4.1.4 3rd parties must not be given access to information unless acceptable assurance of authentication can be provided.        4.1.5 Multi Factor Authentication (MFA) must be required for any account with administrative access to core tools or infrastructure, or access to information stores containing information classified as sensitive. Refer to Information Classification Standard.         4.1.6 MFA should be used where it is available for non-administrators    4.2 All Personnel Accountabilities        4.2.1 Reasonable steps must be taken to protect the confidentiality, integrity and availability of Business information and information systems assets.        4.2.2 Information must not be shared outside of the business without authority.        4.2.3 Passwords must not be divulged to anyone else except for specified accounts approved by the policy owner which may be only shared through access to the approved password management tool.       4.2.4 staff must never attempt to ascertain or use another person’s username or password.       4.2.5 Information must not be shared through unauthorised channels. Refer Technology Usage Policy.    4.3 Business Leader Accountabilities        4.3.1 Information risks must be identified, assessed, monitored and reported, accepted and / or acted upon in accordance with the Operational Risk Profiling Policy.        4.3.2 Personnel must be suitable for the roles for which they are being considered and be aware of their responsibilities for ensuring security and quality of Business information.        4.3.3 Access to information must be restricted to those parties with a business \\\"need to know\\\" through appropriate authentication mechanisms.       4.3.4 Information and systems must be protected from unauthorised physical access, damage, theft or compromise of assets.       4.3.5 Managing Information risk must be an integral consideration while developing, acquiring, enhancing and decommissioning information processes and systems.      4.3.6 Information Security incidents must be identified, managed, escalated and reported in a timely manner.      4.3.7 Customers must be provided with relevant information security advice and customer facing channels appropriately secured.       4.3.8 Compliance with this Policy must be assessed, and incidents of non-compliance identified, managed, escalated and reported on.   4.4 Technology Leader Accountabilities       4.4.1 Cryptographic keys and certificates used to protect information must be managed and secured throughout their lifecycle.        4.4.2 Changes to production systems must be appropriately approved, tested and implemented, with information and information systems protected through separation of production and non-production environments.        4.4.3 Ongoing and emerging information security threats and vulnerabilities must be identified, assessed and responded to in a timely fashion.      4.4.4 Key security-related events must be logged and monitored. Refer Incident Management Process ","5. Policy Exemptions    5.1 Policy Exemptions are required where the business is unable to comply with the mandatory requirements of this Policy and its related Standard Operating Procedures and immediate action cannot be taken to achieve compliance. In this context, mandatory requirements are the 'must' and 'must not' statements.    5.2 Policy Exemption requests must be submitted to the Policy Owner for approval and will be granted at their discretion.    5.3 If there is a conflict or inconsistency between this Policy and the laws and regulations of a region/country, those laws and regulations take precedence to the extent of the conflict or inconsistency, unless this Policy places a higher requirement, or compliance with this Policy would result in a breach of the local legislation or regulation. The Policy Owner must be informed of any such conflict or inconsistency."],"version":{"$numberInt":"1"}},{"reviewer":[],"_id":{"$oid":"5e84603c9e1ce34cc063adef"},"name":"Internet Management Policy","status":"not reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1585733692932"}},"date_expired":{"$date":{"$numberLong":"1617269692934"}},"content":[],"version":{"$numberInt":"1"}},{"reviewer":[],"_id":{"$oid":"5e8523761256c25b44044912"},"name":"Micro Policy","status":"not reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1585783670474"}},"date_expired":{"$date":{"$numberLong":"1617319670475"}},"content":[],"version":{"$numberInt":"1"}}],"match_policy":[],"company_name":"Business02","company_email":"poojajadhav315@gmail.com","nzbn":"145","address":"Albert street  Auckland CBD 1010","date_registered":{"$date":{"$numberLong":"1576050893464"}},"description":"A data analysis company","contact":"0272394628","__v":{"$numberInt":"43"},"status":true,"logo":""}
{"_id":{"$oid":"5df175e1c7583b2a68239cac"},"user":[{"$oid":"5df175e1c7583b2a68239cad"}],"subscribed_policy":[{"_id":{"$oid":"5e27be23bb823a22e44fea4b"},"name":"Micro Policy","status":"Not reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1579662883119"}},"date_expired":{"$date":{"$numberLong":"1611285283120"}},"version":{"$numberInt":"1"},"content":[]},{"_id":{"$oid":"5e27be23bb823a22e44fea4c"},"name":"Technology Usage Policy","status":"Not reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1579662883126"}},"date_expired":{"$date":{"$numberLong":"1611285283126"}},"version":{"$numberDouble":"1.1"},"content":[" 1.For the purpose of this Policy:\\r\\n•The term \\\"technology\\\" relates to all devices and systems supplied by the Business and covers internet usage\\r\\n•Inappropriate material is material which could reasonably be described as unsuitable or offensive having regard to the nature of the workplace and includes material which is pornographic or is otherwise objectionable.<br>\\r\\n1.1This policy (and its Related Documents) is designed to enable The Business to:\\r\\n•Maintain the security, privacy and quality of its information and that of its customers and other stake holders.\\r\\n• Manage technology risk within appetite, while ensuring that the businesses objectives are met. \\r\\n<br>1.2Additional controls. may be implemented if deemed necessary (e.g. to manage the risk profile of the business, to meet any local regulations/scheme mandates or contractual arrangements).\\r\\n<br>1.3This Policy applies to all personnel (employees and contractors) directly engaged by The Business or by a third-party partner providing services to the business.\\r\\n'.","2.<strong>Policy Principles</strong> <br>2.1Managing Technology risk is essential to The Business. The Business is required to use a range of technology solutions to service customers /stakeholders, conduct business activities and inform decision making. These tools are used to access information which forms records that are an authoritative evidence of The Business\\'s activities.  <br>2.2The Business will adhere to all laws and regulations pertaining to technology usage relevant to the jurisdictions the Business operates in and all vendor terms and conditions <br>2.3The Business aims to protect its interests and community, including its employees, customers and shareholders, by minimising the impact of and learning from technology risk. <br>2.4The business has the right to log, monitor and archive all information created on business supplied technology, capturing enough detail to ensure actions and events can be reported upon.<br> 2.5The Business will implement controls to manage technology risk throughout the technology lifecycle irrespective of whether technology and supporting processes are managed internally or through third party organisations.","3.<strong>Roles and Responsibilities In accordance with the broader provisions of the board strategy </strong><br>3.1All personnel are responsible for using the technology provided to them appropriately and following defined business processes to access all systems<br>  3.2The Board is ultimately responsible for the management of technology risk. <br> 3.3\tBusiness Leaders are accountable for meeting the requirements of this policy by: •Setting direction and leading by example. •Ensuring that this Policy and associated supporting documents are communicated and accessible to all personnel and relevant external parties. •Ensuring that change initiatives do not weaken The Business\\'s technology risk profile.","4.<strong>Policy Requirements </strong><br>4.1System requirements <br>4.1.1Each system used must be able to support, and be appropriately configured to ensure, properly authenticated users are delegated only the permissions required for the scope of their activity. Refer Information Security Policy. <br>4.1.2Audit logs of changes to the configuration of core tools and core infrastructure must be generated and maintained in a trusted store for a reasonable period. <br>4.1.3Multi Factor Authentication (MFA) must be required for any system that contains sensitive client information. <br>4.2All Personnel Accountabilities <br>4.2.1Staff are provided with access to technology to be used for legitimate work-related activity, and limited non-work-related activity provided it does not disrupt their job. <br>4.2.2\tStaff must maintain the technology provided to them in line accordance with business guidelines and all policy directives.  <br>4.2.3Staff are prohibited from: creating, viewing, accessing, attempting to access, storing, transmitting, or displaying inappropriate material either electronically or in hard copy. <br>4.2.4\tIf staff receive an email containing inappropriate content they must delete it immediately and, where the sender is known to them, notify the sender not to send such emails. <br>4.2.5If internet usage results in accessing a website containing inappropriate content they must exit from the website immediately.<br> 4.2.6\tTechnology not approved for use must not be used to store or manage business information <br>4.3Business Leader Accountabilities <br>4.3.1Information risks must be identified, assessed, monitored and reported, accepted and / or acted upon in accordance with board directives.<br> 4.3.2Personnel must be provided with technology which is suitable for the roles for which they are being considered and be aware of their responsibilities for good usage. <br> 4.3.3Technology access must not be provided to any external party (unless appropriately approved with controls developed and monitored.  <br>4.3.4Compliance with this Policy must be assessed, and incidents of non-compliance identified, managed, escalated and reported on. Refer to Escalation Process<br> 4.4\tTechnology Leader Accountabilities<br> 4.4.1Access to sites deemed offensive or inappropriate must be restricted through access controls.  <br>4.4.2All technology used by the business must be assessed as fit for use and fit for purpose <br>4.4.3A register of all approved technology must be maintained and submitted to the board annually. "," 5.<strong>Policy Exemptions </strong><br>5.1\tPolicy Exemptions are required where the business is unable to comply with the mandatory requirements of this Policy and its related Standard Operating Procedures and immediate action cannot be taken to achieve compliance. In this context, mandatory requirements are the \\'must\\' and \\'must not\\' statements.<br> 5.2\tPolicy Exemption requests must be submitted to the Policy Owner for approval and will be granted at their discretion. <br>5.3\tIf there is a conflict or inconsistency between this Policy and the laws and regulations of a region/country, those laws and regulations take precedence to the extent of the conflict or inconsistency, unless this Policy places a higher requirement, or compliance with this Policy would result in a breach of the local legislation or regulation. The Policy Owner must be informed of any such conflict or inconsistency.","6.Policy Breaches 6.1Breaches of this Policy (i.e. non-compliance that is not managed via the formal exemption process) must be managed in accordance with the Employee Conduct Management Policy. 6.2All instances of breaches of this Policy must be communicated immediately to the Operations Manager. Any material or systemic breach of this Policy must be communicated to the Policy Owner and appropriate remediation measures agreed and implemented."]}],"match_policy":["","","",{"$oid":"5dcb71a17c27373cd4ab1696"},{"$oid":"5dcc83aa1a5d3044c0d18cb4"},{"$oid":"5dcc84261a5d3044c0d18cb7"},{"$oid":"5dcb71a17c27373cd4ab1696"},{"$oid":"5dcc83aa1a5d3044c0d18cb4"},{"$oid":"5dcc84261a5d3044c0d18cb7"},{"$oid":"5dcb71a17c27373cd4ab1696"},{"$oid":"5dcc84261a5d3044c0d18cb7"},{"$oid":"5dcb71a17c27373cd4ab1696"}],"company_name":"Business01","company_email":"poojajadhav315@gmail.com","nzbn":"0101","address":"Hobson street  Auckland CBD 1010","contact":"0272394628","date_registered":{"$date":{"$numberLong":"1576105441383"}},"description":"A web appplication  development company","__v":{"$numberInt":"30"},"status":true}
{"_id":{"$oid":"5e20d00d5c0fda1bfcfa5a65"},"user":[],"company_name":"IT_policy manager","company_email":"","nzbn":"","address":"","date_registered":{"$date":{"$numberLong":"1576050893464"}},"__v":{"$numberInt":"0"},"status":true}
{"_id":{"$oid":"5e588710e45cc700f0b08853"},"user":[],"match_policy":[],"company_name":"Izzy","company_email":"izzy@yahoo.com","nzbn":"NZBN154245257","address":"","contact":"64245248524","date_registered":{"$date":{"$numberLong":"1582860048067"}},"description":"vdvds","subscribed_policy":[],"__v":{"$numberInt":"0"},"status":true}
{"_id":{"$oid":"5e58904c43894c25f48b95e7"},"user":[],"match_policy":[],"company_name":"Pooja Khaire123","company_email":"pooja","nzbn":"123","address":"hagjxbj gxhhxhjzb gdfjsg ghhxhan 125","contact":"784651345","date_registered":{"$date":{"$numberLong":"1582862412792"}},"description":"afdggad","status":true,"subscribed_policy":[],"__v":{"$numberInt":"0"},"logo":""}
{"_id":{"$oid":"5e9e79e7c8d3cf469424eb01"},"user":[],"match_policy":[],"company_name":"pooja","company_email":"ascdhg@gfhsd.sgf","nzbn":"454153","address":"sdvjhsd sdfhs dfdg sdfg 2152","contact":"145124521","date_registered":{"$date":{"$numberLong":"1587444199937"}},"description":"agfdyusdj","status":true,"subscribed_policy":[],"__v":{"$numberInt":"0"},"logo":""}
{"_id":{"$oid":"5ea2405455cfa549949b4acc"},"user":[],"match_policy":[{"$oid":"5dcc83aa1a5d3044c0d18cb4"},{"$oid":"5dcc84201a5d3044c0d18cb6"},{"$oid":"5dcc84261a5d3044c0d18cb7"},{"$oid":"5dcc84281a5d3044c0d18cb8"},{"$oid":"5dcb71a17c27373cd4ab1696"}],"company_name":"sdfvgbhnj","company_email":"pooja.khaire@yahoo.com","nzbn":"254846532","address":"","date_registered":{"$date":{"$numberLong":"1587691604928"}},"status":true,"subscribed_policy":[],"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5ea2574671ae572cf4107e2a"},"user":[],"match_policy":[{"$oid":"5dcc841b1a5d3044c0d18cb5"},{"$oid":"5dcc84201a5d3044c0d18cb6"},{"$oid":"5dcc84281a5d3044c0d18cb8"},{"$oid":"5dcb71a17c27373cd4ab1696"}],"company_name":"testBusiness","company_email":"pooja.khaire@yahoo.com","nzbn":"246523","address":"","date_registered":{"$date":{"$numberLong":"1587697478511"}},"status":true,"subscribed_policy":[{"reviewer":[],"_id":{"$oid":"5ea2581371ae572cf4107e2d"},"name":"Technology Usage Policy","status":"not reviewed","accesslink":"","date_subscribed":{"$date":{"$numberLong":"1587697683501"}},"date_expired":{"$date":{"$numberLong":"1619233683501"}},"content":["1. For the purpose of this Policy: The term \"technology\" relates to all devices and systems supplied by the Business and covers internet usage Inappropriate material is material which could reasonably be described as unsuitable or offensive having regard to the nature of the workplace and includes material which is pornographic or is otherwise objectionable.     1.1 This policy (and its Related Documents) is designed to enable The Business to: Maintain the security, privacy and quality of its information and that of its customers and other stake holders. Manage technology risk within appetite, while ensuring that the businesses objectives are met.     1.2 Additional controls. may be implemented if deemed necessary (e.g. to manage the risk profile of the business, to meet any local regulations/scheme mandates or contractual arrangements).     1.3 This Policy applies to all personnel (employees and contractors) directly engaged by The Business or by a third-party partner providing services to the business.","2. Policy Principles   2.1 Managing Technology risk is essential to The Business. The Business is required to use a range of technology solutions to service customers /stakeholders, conduct business activities and inform decision making. These tools are used to access information which forms records that are an authoritative evidence of The Business's activities.    2.2 The Business will adhere to all laws and regulations pertaining to technology usage relevant to the jurisdictions the Business operates in and all vendor terms and conditions.   2.3 The Business aims to protect its interests and community, including its employees, customers and shareholders, by minimising the impact of and learning from technology risk.    2.4 The business has the right to log, monitor and archive all information created on business supplied technology, capturing enough detail to ensure actions and events can be reported upon.   2.5 The Business will implement controls to manage technology risk throughout the technology lifecycle irrespective of whether technology and supporting processes are managed internally or through third party organisations.","3. Roles and Responsibilities In accordance with the broader provisions of the board strategy     3.1 All personnel are responsible for using the technology provided to them appropriately and following defined business processes to access all systems   3.2 The Board is ultimately responsible for the management of technology risk.   3.3\tBusiness Leaders are accountable for meeting the requirements of this policy by: Setting direction and leading by example. Ensuring that this Policy and associated supporting documents are communicated and accessible to all personnel and relevant external parties. •Ensuring that change initiatives do not weaken The Business's technology risk profile.","4. Policy Requirements     4.1 System requirements         4.1.1  Each system used must be able to support, and be appropriately configured to ensure, properly authenticated users are delegated only the permissions required for the scope of their activity. Refer Information Security Policy.        4.1.2  Audit logs of changes to the configuration of core tools and core infrastructure must be generated and maintained in a trusted store for a reasonable period.        4.1.3  Multi Factor Authentication (MFA) must be required for any system that contains sensitive client information.    4.2 All Personnel Accountabilities        4.2.1  Staff are provided with access to technology to be used for legitimate work-related activity, and limited non-work-related activity provided it does not disrupt their job.        4.2.2  Staff must maintain the technology provided to them in line accordance with business guidelines and all policy directives.        4.2.3  Staff are prohibited from: creating, viewing, accessing, attempting to access, storing, transmitting, or displaying inappropriate material either electronically or in hard copy.       4.2.4  If staff receive an email containing inappropriate content they must delete it immediately and, where the sender is known to them, notify the sender not to send such emails.       4.2.5 If internet usage results in accessing a website containing inappropriate content they must exit from the website immediately.       4.2.6\tTechnology not approved for use must not be used to store or manage business information.  4.3 Business Leader Accountabilities .         4.3.1 Information risks must be identified, assessed, monitored and reported, accepted and / or acted upon in accordance with board directives.        4.3.2 Personnel must be provided with technology which is suitable for the roles for which they are being considered and be aware of their responsibilities for good usage.        4.3.3 Technology access must not be provided to any external party (unless appropriately approved with controls developed and monitored.       4.3.4 Compliance with this Policy must be assessed, and incidents of non-compliance identified, managed, escalated and reported on. Refer to Escalation Process    4.4 Technology Leader Accountabilities        4.4.1   Access to sites deemed offensive or inappropriate must be restricted through access controls.         4.4.2  All technology used by the business must be assessed as fit for use and fit for purpose         4.4.3 A register of all approved technology must be maintained and submitted to the board annually. "," 5. Policy Exemptions      5.1 Policy Exemptions are required where the business is unable to comply with the mandatory requirements of this Policy and its related Standard Operating Procedures and immediate action cannot be taken to achieve compliance. In this context, mandatory requirements are the 'must' and 'must not' statements.     5.2 Policy Exemption requests must be submitted to the Policy Owner for approval and will be granted at their discretion.      5.3 If there is a conflict or inconsistency between this Policy and the laws and regulations of a region/country, those laws and regulations take precedence to the extent of the conflict or inconsistency, unless this Policy places a higher requirement, or compliance with this Policy would result in a breach of the local legislation or regulation. The Policy Owner must be informed of any such conflict or inconsistency.","6. Policy Breaches    6.1 Breaches of this Policy (i.e. non-compliance that is not managed via the formal exemption process) must be managed in accordance with the Employee Conduct Management Policy.   6.2 All instances of breaches of this Policy must be communicated immediately to the Operations Manager. Any material or systemic breach of this Policy must be communicated to the Policy Owner and appropriate remediation measures agreed and implemented.","Test123drtfghjdfcvghbj","Test123"],"version":{"$numberInt":"1"}}],"__v":{"$numberInt":"1"}}
